<title>Reduc Withdrawl fees</title>
<style>
    body{
        margin-left: 250px;
        margin-right: 250px;
    }
</style>

<h2 style="text-align: center;"><span style="font-size:18px;"><strong>Politique de confidentialit&eacute; et conditions d&#39;utilisation</strong></span></h2>

<p><span style="font-size:14px;">La pr&eacute;sente politique de confidentialit&eacute; a &eacute;t&eacute; con&ccedil;ue pour vous aider &agrave; comprendre quels renseignements nous collectons, pourquoi nous les collectons et pour &eacute;galement vous expliquer comment vous pouvez mettre &agrave; jour, g&eacute;rer, exporter et supprimer vos renseignements.</span></p>

<p>&nbsp;</p>

<h3><span style="font-size:16px;"><strong>Source des informationns que fournis la solution :</strong></span></h3>

<p><span style="font-size:14px;">Notre application fournit des informations sur les frais de transaction en utilisant les donn&eacute;es des principaux fournisseurs de services de paiement dans les pays r&eacute;pertori&eacute;s. Ces donn&eacute;es sont collect&eacute;es sur les sites web respectifs de MTN et Moov, qui sont des acteurs majeurs dans le secteur des t&eacute;l&eacute;communications et des services de paiement mobile dans ces r&eacute;gions.</span></p>

<p><span style="font-size:14px;">Il est important de noter que nous n&#39;avons pas de partenariat ou d&#39;accord avec MTN et Moov pour obtenir ces informations. Nous collectons les donn&eacute;es disponibles publiquement sur leurs sites web en utilisant des techniques de scraping de donn&eacute;es.</span></p>

<p><span style="font-size:14px;">Nous nous engageons &agrave; utiliser ces informations de mani&egrave;re responsable et &agrave; ne pas utiliser ces informations &agrave; des fins commerciales ou publicitaires sans le consentement des compagnies concern&eacute;es. Nous avons mis en place des mesures de s&eacute;curit&eacute; pour prot&eacute;ger les donn&eacute;es contre tout acc&egrave;s non autoris&eacute; ou utilisation abusive.</span></p>

<p><span style="font-size:14px;">En utilisant notre application, vous pouvez &ecirc;tre assur&eacute; que les informations sur les frais de transaction sont exactes et &agrave; jour, ce qui vous permet de prendre des d&eacute;cisions &eacute;clair&eacute;es sur les transactions en cours ou &agrave; venir.</span></p>

<p><strong><span style="font-size:16px;">Accessibilit&eacute; de l&#39;application :</span></strong></p>

<p><span style="font-size:14px;">Notre application est con&ccedil;ue pour &ecirc;tre accessible sur les appareils fonctionnant sous Android. Elle est compatible avec les versions r&eacute;centes d&#39;Android pour smartphones et tablettes.</span></p>

<p><span style="font-size:14px;">Nous avons pris soin de rendre notre application simple et intuitive &agrave; utiliser pour tous les utilisateurs, quel que soit leur niveau de comp&eacute;tence technique. Les informations sont pr&eacute;sent&eacute;es de mani&egrave;re claire et concise, et l&#39;application est con&ccedil;ue pour &ecirc;tre facilement navigable.</span></p>

<p><span style="font-size:14px;">Notre application est &eacute;galement adapt&eacute;e aux utilisateurs ayant des besoins sp&eacute;cifiques en mati&egrave;re d&#39;accessibilit&eacute;, comme les utilisateurs de lecteurs d&#39;&eacute;cran. Nous avons travaill&eacute; pour rendre notre application accessible aux utilisateurs atteints de d&eacute;ficience visuelle, auditive ou physique.</span></p>

<p><span style="font-size:14px;">Il est important de noter que pour le moment l&#39;application n&#39;est pas disponible sur iOS. Nous continuons &agrave; mettre &agrave; jour et &agrave; am&eacute;liorer notre application pour assurer une exp&eacute;rience utilisateur optimale pour tous les utilisateurs sur Android. Si vous rencontrez des difficult&eacute;s pour utiliser notre application, veuillez nous contacter &agrave; l&#39;adresse e-mail <a href="mailto:daniel1sossou@gmail.com" target="_new">daniel1sossou@gmail.com</a> pour que nous puissions vous aider.</span></p>

<p>&nbsp;</p>

<p><strong><span style="font-size:16px;">Modifications de cette politique de confidentialit&eacute; :</span></strong></p>

<p><span style="font-size:14px;">Nous nous r&eacute;servons le droit de modifier cette politique de confidentialit&eacute; &agrave; tout moment, sans pr&eacute;avis. Toutes les modifications entreront en vigueur imm&eacute;diatement apr&egrave;s leur publication sur notre application ou sur notre site web.</span></p>

<p><span style="font-size:14px;">Il est de votre responsabilit&eacute; de v&eacute;rifier r&eacute;guli&egrave;rement cette politique de confidentialit&eacute; pour prendre connaissance de toutes les modifications. En continuant &agrave; utiliser notre application apr&egrave;s la publication de toute modification, vous acceptez d&#39;&ecirc;tre li&eacute; par les termes de la politique de confidentialit&eacute; modifi&eacute;e.</span></p>

<p><span style="font-size:14px;">Si nous apportons des modifications significatives &agrave; cette politique de confidentialit&eacute;, nous vous en informerons par une notification push ou un avis sur notre site web.</span></p>

<p><span style="font-size:14px;">Si vous avez des questions ou des pr&eacute;occupations concernant cette politique de confidentialit&eacute; ou ses modifications, veuillez nous contacter &agrave; l&#39;adresse e-mail <a href="mailto:daniel1sossou@gmail.com" target="_new">daniel1sossou@gmail.com</a>. Nous nous engageons &agrave; traiter toutes les demandes ou pr&eacute;occupations li&eacute;es &agrave; cette politique de confidentialit&eacute; dans les plus brefs d&eacute;lais.</span></p>

<p><strong><span style="font-size:16px;">Confidentialit&eacute; des informations utilisateurs donn&eacute;es saisies :</span></strong></p>

<p><span style="font-size:14px;">Notre application ne recueille pas de donn&eacute;es utilisateur. Cependant, nous utilisons des publicit&eacute;s de Google pour afficher des annonces cibl&eacute;es dans notre application. Ces publicit&eacute;s peuvent utiliser des cookies et des technologies similaires pour collecter des informations sur les pr&eacute;f&eacute;rences de l&#39;utilisateur, comme les sites web visit&eacute;s et les applications utilis&eacute;es. Ces informations sont utilis&eacute;es pour afficher des annonces qui peuvent &ecirc;tre plus pertinentes pour l&#39;utilisateur.</span></p>

<p><span style="font-size:14px;">Pour plus d&#39;informations sur les politiques de confidentialit&eacute; de Google, veuillez consulter la page de confidentialit&eacute; de Google Ads : <a href="https://policies.google.com/technologies/ads" target="_new">https://policies.google.com/technologies/ads</a></span></p>

<p><span style="font-size:14px;">Si vous avez des questions ou des pr&eacute;occupations concernant cette politique de confidentialit&eacute;, veuillez nous contacter &agrave; l&#39;adresse suivante : <a href="mailto:daniel1sossou@gmail.com" target="_new">daniel1sossou@gmail.com</a></span></p>

<p><span style="font-size:14px;">S&#39;il vous pla&icirc;t noter que cette politique de confidentialit&eacute; est sujette &agrave; modification sans pr&eacute;avis.</span></p>

<p><span style="font-size:14px;">Il est important de noter que la r&eacute;glementation de la confidentialit&eacute; des donn&eacute;es peut varier d&#39;un pays &agrave; l&#39;autre, il est donc important de se renseigner sur les lois sp&eacute;cifiques &agrave; votre pays pour vous assurer que vous respectez les r&eacute;glementations en vigueur. Il est &eacute;galement important de v&eacute;rifier les politiques de confidentialit&eacute; de Google et de tout autre tiers pour s&#39;assurer que vous respectez les termes de ces politiques.</span></p>

<p><span style="font-size:16px;"><strong>Nous contacter :</strong></span></p>

<p><span style="font-size:14px;">Si vous avez des questions ou des pr&eacute;occupations concernant cette politique de confidentialit&eacute; ou l&#39;utilisation de vos donn&eacute;es personnelles, veuillez nous contacter &agrave; l&#39;adresse e-mail suivante : <a href="mailto:daniel1sossou@gmail.com" target="_new">daniel1sossou@gmail.com</a></span></p>

<p><span style="font-size:14px;">Nous nous engageons &agrave; r&eacute;pondre &agrave; toutes les demandes de renseignements dans les plus brefs d&eacute;lais et &agrave; prendre les mesures appropri&eacute;es pour r&eacute;soudre tout probl&egrave;me li&eacute; &agrave; la confidentialit&eacute; de vos donn&eacute;es personnelles.</span></p>

<p><span style="font-size:14px;">Nous vous encourageons &eacute;galement &agrave; nous contacter si vous avez des commentaires ou des suggestions pour am&eacute;liorer notre application ou pour nous faire part de tout probl&egrave;me technique rencontr&eacute; lors de l&#39;utilisation de notre application.</span></p>

<p>&nbsp;</p>

<hr />